{
	"label": "oggdude.SkillDescriptions",
	"entries": [
		{
			"id": "Astrogation",
			"name": "Astrogation",
			"description": "<h1>Astrogation (Intelligence)</h1>\n<p><br /><br />La galaxie compte des milliards d'étoiles en mouvement perpétuel les unes par rapport aux autres. Planètes et autres corps célestes gravitent sans cesse autour de ces astres. On compte aussi d'innombrables nébuleuses et anomalies astronomiques Sillonner la galaxie exige une connaissance minimale de leur organisation et de leur composition. Il faut aussi disposer d'un naviordinateur au fait des nuances horaires et des mouvements relatifs entre tous ces éléments. La compétence Astrogation permet à un personnage de profiter de sa connaissance de la galaxie pour programmer les coordonnées pour un saut en hyperespace.</p>\n<ul>\n<li>Chaque fois qu'un personnage souhaite programmer un naviordinateur pour un saut dans l'hyperespace, il doit au préalable recourir à Astrogation.</li>\n<li>Astrogation détermine la connaissance de base que le personnage a de la géographie galactique. Un test est de mise chaque fois qu'un personnage s'interroge sur les systèmes voisins.</li>\n<li>Si des personnages se retrouvent sur un système inconnu, ils peuvent consulter un naviordinateur et recourir à Astrogation pour identifier leur position.</li>\n<li>Astrogation représente également la connaissance des itinéraires en hyperespace dans toute la galaxie, ainsi que des divers commerces et artisanats qu'elle abrite.</li>\n</ul>\n<p><br />La difficulté d'un saut dans l'hyperespace dépend du secteur ciblé et de la distance à parcourir. Atteindre un système proche selon un itinéraire établi se traduit généralement par un test Facile [DI] la difficulté pouvant augmenter en fonction de différents facteurs dont le plus important est la précision des données de navigation. Reportez à la page 246 pour plus de détails sur le voyage en hyperespace. <br /><br />On peut recourir à des [su] en sus de ceux qui sont demandés par le calcul du saut pour améliorer la précision de la destination. Un seul [su] net permet d'atteindre le système ciblé sans incident, mais des succès supplémentaires pourraient directement mettre le vaisseau en orbite autour de la planète désirée. Il est aussi possible de convertir ces [su] additionnels en réduction du rem de calcul, surtout quand le temps presse. <br /><br />Les [ad] obtenus dans le cadre d'un test d'Astrogation servent généralement à réduire le temps de voyage Pour les périples les plus longs, ils peuvent servir à identifier les escales les plus adaptées, où le vaisseau pourra se réapprovisionner et mener diverses affaires lui permettant de couvrir une partie des frais de voyage. Un [tr] peut permettre de réduire le temps de calcul au minimum, ou la durée du voyage. Il peut aussi dévoiler des renseignements précieux, comme un itinéraire qu'on ne soupçonnait pas, mais qui s'avérera bien plus favorable. <br /><br />À l'inverse, les [th] obtenus lors d'un test d'Astrogation pourraient diminuer la précision du voyage en hyperespace, en accroître la durée, ou simplement occulter des détails importants lors de l'analyse de l'itinéraire ou des cartes galactiques. Les [de] peuvent être interprétés comme [ad]. mais avec davantage de sévérité, ou simplement déclencher un terrible incident, comme être expulsé de l'hyperespace pour se retrouver sur la trajectoire d'un astéroïde.</p>\n<p>[P] Voir p.104 du Livre de règles de Aux Confins de l'Empire.[P][H3]Sources:[h3][H4]Page 104 - Edge of the Empire Core Rulebook[h4][H4]Page 116 - Age of Rebellion Core Rulebook[h4][H4]Page 114 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Athletics",
			"name": "Athlétisme",
			"description": "<h1>Athlétisme (Vigueur)</h1>\n<p>Les héros mènent une vie mouvementée où les épreuves physiques se succèdent. Cela se traduit souvent par un affrontement contre un ennemi armé d'un blaster, mais il peut aussi s'agir d'une montagne à gravir, d'une rivière à traverser à la nage ou d'un gouffre à franchir d'un bond. C'est la compétence Athlétisme qui régit ces actions. Elle mesure la condition physique générale du personnage et son niveau d'entraînement. Ceux qui suivent une préparation spéciale, comme les experts en survie et les athlètes professionnels ont très souvent un rang élevé en Athlétisme.</p>\n<ul style=\"list-style-type:disc\">\n<li>Tout ce qui concerne l'escalade, y compris le rappel et les manoeuvres en cordée, est régi par la com­pétence Athlétisme. La difficulté de ces tàches se calcule en fonction de la surface gravie et des condi­tions météorologiques.</li>\n<li>Les personnages qui nagent dans des conditions difficiles doivent faire un test d'Athlétisme. L'état de l'eau - avec des facteurs comme les vagues, le cou rant et la marée détermine la difficulté générale de la tentative.</li>\n<li>Les sauts en hauteur et en longueur des person­nages se font par le biais d'un test d'Athlétisme. La pesanteur locale et la distance à franchir influent sur la difficulté.</li>\n<li>Tout personnage est capable de courir, mais les sprints et les courses prolongées impliquent des tests d'Athlétisme.</li>\n</ul>\n<p>La difficulté des tests d'Athlétisme est définie par les conditions et le niveau d'exigence de la tâche. Si l'affaire est aisée et se fait dans des conditions normales, il n'y a aucune raison de demander un test. Une tâche plus délicate, comme un saut de plus de deux mètres ou une baignade prolongée, se traduira par autant de [DI] que la difficulté évaluée. Si les conditions corsent l'affaire (pluie battante, vents brutaux ou poursuite). un ou plusieurs [SE] peuvent s'ajouter. Si ces éléments se cumulent, le test peut s'avérer sensiblement plus ardu. Quand les circons­tances sont particulièrement défavorables (ouragan, surface glissante, etc.) ou que l'épreuve paraît surhumaine, les [CH] sont de mise.</p>\n<div style=\"z-index:1\">\n<p>Les [SU] obtenus permettent de réduire le temps de l'épreuve ou d'accroître la distance parcourue.</p>\n<p>Les [AD], peuvent servir à octroyer une manoeuvre supplémentaire au personnage à son tour, à condition qu'elle consiste à se déplacer ou à accomplir un acte physique. Reportez-vous à la page 200 pour plus de ren­seignements, en gardant à l'esprit que les personnages ne peuvent pas exécuter plus de deux manœuvres à leur tour. Les avantages peuvent également conférer des [BO] à d'autres tests physiques accomplis par des alliés durant ce round, ou ultérieurement par le personnage.</p>\n<p>Les [TR] obtenus lors d'un test réussi devraient per­mettre au personnage de briller par ses prouesses : il ne se contente pas de déplacer le rocher, il le lance comme un simple ballon lesté ; il se suspend à la cor­niche, certes, mais profite aussi de son élan pour se hisser d'un bond sur la plateforme, atterrissant sur ses pieds.</p>\n<p>Étant donné qu'Athlétisme est généralement employé pour les actions physiques, les [TH] et [DE] sont censés se traduire par des ennuis corporels. Les [TH], quand elles ne sont pas nombreuses, provoquent du stress. S'il Y en a beaucoup, le personnage s'effondre et peut même subir une blessure correspondant à une entorse ou des contusions. Un [DE] peut provoquer jusqu'à une blessure critique, déterminée aléatoirement ou choisie par le MJ selon le contexte.</p>\n<p> </p>\n</div>\n<p>[H4]Athlétisme (Vigueur)[h4] [P] Voir p.105 du Livre de règles de Aux Confins de l'Empire.[P][H3]Sources:[h3][H4]Page 105 - Edge of the Empire Core Rulebook[h4][H4]Page 117 - Age of Rebellion Core Rulebook[h4][H4]Page 115 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Brawl",
			"name": "Brawl",
			"description": "[H4]Brawl (Brawn)[h4]\n      Please see page 120 of the Edge of the Empire Core Rulebook, page 131 of the Age of Rebellion Core Rulebook, or page 129 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 120 - Edge of the Empire Core Rulebook[h4][H4]Page 131 - Age of Rebellion Core Rulebook[h4][H4]Page 129 - Force and Destiny Core Rulebook[h4]"
		},
		{
			"id": "Cool",
			"name": "Calme",
			"description": "<h1>Calme (Présence)</h1>\n<p> </p>\n<p>Vivre en marge de l'Empire vous expose à une variété infinie de menaces. Savoir garder son calme et sa lucidité lorsque sa vie est en jeu est essentiel face à ce flux constant de périls en tous genres. Le personnage qui reste serien saura déterminer efficacement les priorités et résoudre les problèmes critiques avant les questions plus triviales. Ces individus sont également plus aptes à ne pas perdre leurs objectifs de vue et à ne pas se laisser influencer par des perturbations externes.</p>\n<div>\n<div> </div>\n<div style=\"z-index:1\">\n<p>Dans certaines situations de combat, l'initiative d'un personnage peut découler de son Calme. par exemple lorsqu'il a tranquillement préparé son action (cf. page 199 pour plus de détails)</p>\n<p>Le Calme d'un personnage peut lui permettre de rester insensible aux mensonges qui animent les discussions. Il sert à résister à Charme et Négociation (cf. Interactions sociales. page 11 3, pour plus de détails).</p>\n<ul style=\"list-style-type:disc\">\n<li>Lorsque quelqu'un cherche à se montrer trop ai­mable, c'est souvent pour noyer la vérité sous un flot de mondanités. Les personnages peuvent pro­fiter de Calme pour voir clair dans ces flatteries et déceler la vérité.</li>\n<li>Un personnage qui pose soigneusement un piège pour surprendre son adversaire peut déterminer son initiative par un test de Calme, car c'est lui qui a tran­quillement défini comment débutera la rencontre.</li>\n<li>Si plusieurs personnes sont engagées avec un PJ dans une discussion pour laquelle la chronologie des arguments importe. ce PJ pourra faire son jet d'initiative avec Calme et intervenir au moment le plus propice, s'il a mieux préparé son intervention.</li>\n</ul>\n<p>On bénéficie rarement d'un [SU] excédentaire lors d'un test de Calme, car la compétence sert surtout en opposi­tion à l'action d'autrui ou pour déterminer l'initiative, ce qui prend tous les [SU] en compte.</p>\n<p>Un [AD] obtenu lors d'un test de Calme peut servir à éclairer davantage le personnage sur la situation concer­née. Il pourra par exemple anticiper des complications ou identifier un objet qui pourrait s'avérer précieux contre son adversaire : un astéroïde sur une trajectoire dange­reuse lors d'une poursuite spatiale, un agent de sécurité à proximité de la cible qu'il s'apprête à viser. la prédilection d'un magistrat pour un certain type de débat, etc.</p>\n<p>Un personnage qui obtient un [TR] à un test de Calme est non seulement resté imperturbable malgré le chaos</p>\n</div>\n<div style=\"z-index:1\">\n<p>environnant, mais a même su en tirer parti. Chaque [TR] obtenu à un test de Calme permet au personnage d'éli­miner 3 points de stress.</p>\n<p>Certaines situations sont à ce point mouvementées qu'elles font perdre leurs moyens aux plus flegmatiques. Le MJ peut dépenser des [TH] obtenues lors d'un test de Calme pour faire manquer un détail ou un événement au personnage. Ainsi. lorsqu'un personnage obtient une [TH] à un duel. il est peut-être si bien concentré sur sa cible qu'il ne remarque pas l'allié de celle-ci qui dégaine son arme en marge de l'affrontement. Si la situation tourne mal. le personnage peut même aller jusqu'à perdre toute notion des circonstances, ce qui peut se traduire par une petite psychose traumatique. Le MJ peut convertir les [DE] obtenus lors de tests de Calme pour étourdir le personnage, qui restera submergé par la confusion envi­ronnante pendant un round.</p>\n</div>\n<div> </div>\n</div>\n<p> Please see page 108 of the Edge of the Empire Core Rulebook, page 120 of the Age of Rebellion Core Rulebook, or page 118 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 108 - Edge of the Empire Core Rulebook[h4][H4]Page 120 - Age of Rebellion Core Rulebook[h4][H4]Page 118 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Charm",
			"name": "Charme",
			"description": "<h1>Charme (Précision)</h1>\n<p> </p>\n<p>Un personnage gâté par la nature pourrait presque sillonner la galaxie gratis, en profitant des bonnes dispositions de ceux qu'il séduira par son plus beau sourire et de belles paroles. Con charme naturel lui permet de cerner le milieu social et culturel de son interlocuteur, pour mieux décocher le compliment qui fait mouche. A noter que recourir à la compétence Charme demande de conserver une certaine sincérité. Celui qui ne compte pas se soucier de l'ahtneiticité de ses flagorneries ferait mieux de s'intéresser à la compétence Tromperie. Reporter-vous à l'encadré <strong>Interactions sociales</strong>, page 113, pour plus de renseignement. Les politiciens les représentants de commerce et les escrocs sont connus pour leur Charme.</p>\n<p> </p>\n<ul>\n<li>Persuader un individu de faire une exception ou d'agir à l'encontre de ses habitutes en usant de flatterie, de charme et de séduction nécessite généralement un test de Charme.</li>\n</ul>\n<div style=\"z-index:1\">\n<ul style=\"list-style-type:disc\">\n<li>Invoquer l'altruisme de quelqu'un (même si l'interlo­cuteur en est en fait dépourvu) demande souvent au personnage de recourir à Charme. Ces requêtes vont souvent amener la cible à se démener pour aider les personnages sans attendre de contrepartie.</li>\n<li>Pour la plupart des espèces, la séduction passe par Charme, mais si l'attrait affiché est entièrement fac­tice, Tromperie est souvent plus appropriée.</li>\n</ul>\n<p>Les tests de Charme sont souvent opposés à la Pré­sence ou au Calme du sujet, hormis lorsque le PJ tente de convaincre des groupes importants, auquel cas la difficulté est fixée. Bien entendu, les modificateurs cir­constanciels peuvent s'appliquer en fonction du style vestimentaire du personnage, de son espèce et d'autres traits. Quand le résultat souhaité va directement à l'en­contre des intérêts de la cible, on peut également ajouter un dé de difficulté.</p>\n<p>Quand le personnage tente d'influencer plusieurs per­sonnes ou une cible déjà bien disposée à son égard, il n'est pas soumis à un test opposé. Au lieu de cela, la dif­ficulté du test est déterminée par le nombre de cibles et leur état d'esprit. Les foules qui penchent d'emblée contre l'issue souhaitée par le personnage entraînent fcrcément un test plus difficile, alors que prêcher des convaincus requiert moins de dés de difficulté, sinon aucun.</p>\n<p>Quand le PJ obtient des [SU] supplémentaires lors d'un test de Charme, la cible peut lui apporter son soutien de nouveau, ultérieurement. Chaque succès ainsi converti offre au personnage une occasion supplémentaire où la cible sera de son côté.</p>\n<p>Les [AD] peuvent servir à affecter d'autres sujets que la cible initiale. Il peut s'agir de simples passants ou d'indi­vidus qui n'étaient pas directement impliqués, mais qui peuvent se montrer serviables à leur manière. En cas de [TR], le joueur peut décider qu'un PNJ ciblé deviendra un personnage récurrent, enclin à assister son héros sur le long terme. La personne en question ne se joindra pas à l'équipe, mais offrira par exemple des tarifs préféren­tiels pour ses produits de contrebande, ou sera prête à fermer l'œii sur certains délits.</p>\n<p>Les [TH] et [DE], à l'inverse, ne feront qu'abîmer la répu­tation du personnage aux yeux de ceux qu'il terrait d'in­fluencer. Les [TH] servent par exemple à réduire le nombre de personnes que le personnage peut convaincre ou à finalement braquer contre lui celles qui sont affectées. Le MJ peut utiliser les [DE] pour monter un PNJ contre le per­sonnage au point d'en faire une sorte d'ennemi récurrent.</p>\n</div>\n<p>[P][H3]Sources:[h3][H4]Page 105 - Edge of the Empire Core Rulebook[h4][H4]Page 117 - Age of Rebellion Core Rulebook[h4][H4]Page 116 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Coercion",
			"name": "Coercicion",
			"description": "<h1>Coercition (Volonté)</h1>\n<p>Pour certains, le seul moyen de se faire respecter consiste à se faire craindre. En effet, certaines personnes n'accordent de crédit qu'à ceux qu'elles redoutent. Quand un personnage tente de se faire obéir en usant de menaces ou d'intimidation physique, il se fonde sur cette compétence. Reportez-vous à l'encadré Interactions Sociales, page 11 3, pour plus de renseignements. Les Sith, les dictateurs et les barons de la pègre sont connus pour leur faculté à contraindre leurs sujets.</p>\n<div style=\"z-index:1\">\n<ul style=\"list-style-type:disc\">\n<li>Chaque fois qu'un personnage a recours à une me­nace, qu'elle s'accompagne ou non d'une agression, il fait appel à Coercition. La menace peut être impli­cite : un simple geste intimidant, comme montrer son arme, relève lui aussi de cette compétence.</li>\n<li>Quand une cible est interrogée ou influencée alors qu'elle est retenue physiquement, celui qui tente de prendre l'ascendant sur elle effectue un test de Coercition.</li>\n<li>La torture physique passe toujours par Coercition.</li>\n</ul>\n<p>La violence physique risque évidemment d'engen­drer aussi du stress et des blessures chez le sujet, ce qui est à traiter indépendamment ce la tentative de Coercition.</p>\n<p>La Coercition se traduit par un test opposé à la Vo­lonté et au Sang-froid de la cible. Des modificateurs circonstanciels (le degré d'impuissance de la cible. ou encore l'étendue réelle de la menace que représente le PJ, qui risque parfois de se surestimer) peuvent affec­ter sensiblement la réserve de dés. Tenter de convaincre quelqu'un de trahir ses valeurs ajoute systématiquement un dé de difficulté.</p>\n<p>Quand le personnage tente d'intimider plusieurs per­sonnes ou une cible qui le craint déjà. il n'est pas soumis à un test opposé. Au lieu de cela. la difficulté du test est déterminée par le nombre de cibles et leur état d'esprit. Les foules qui sont déjà disposées à résister à l'autorité abusive entraînent forcément un test plus difficile, alors que contraindre des personnes déjà effrayées par le per­sonnage requiert moins de dés de difficulté, sinon aucun.</p>\n<p>Les [SU] obtenus aux tests de Coercition peuvent servir à infliger du stress à la cible, à raison d'un point de stress par [SU][SU].</p>\n<p>En dépensant[AD][AD] le personnage peut influencer d'autres sujets que la cible de départ. Il peut s'agir de simples passants ou d'individus qui n'étaient pas direc­tement impliqués, mais qui peuvent être intimidés par ce qu'ils voient. Grâce à [TR]. le personnage peut anéantir la résistance de la cible. L'.allégeance de cette dernière est alors celle d'un allié soumis. Ce nouveau fidèle peut être exploité pour l'obtention de renseignements, de pri­vilèges ou de biens. voire servir d'espion chez l'ennemi. Si sa double allégeance est découverte. toutefois. sa nou­velle loyauté contrainte pourrait ne pas y survivre.</p>\n<p>L'.efficacité de l'intimidation et de la contrainte dépend avant tout de l'approche employée et de la force des arguments. Le MJ peut utiliser des [TH] et des [DE] pour minimiser le résultat d'une tentative de Coercition. Tout [TH] peut ainsi représenter un ressentiment croissant à l'égard du personnage. Que la tentative soit couronnée de succès ou non, le sujet peut éprouver de l'amertume vis-à-vis de celui qui le fait agir contre son gré. Les [DE] quant à eux. peuvent être utilisés pour que le person­nage révèle à la cible des détails compromettants sur ses objectifs ou ses ambitions. Ainsi, un personnage qui tente de contraindre une cible à lui livrer les codes de sécurité d'une voie de navigation hutt pourrait laisser échapper des renseignements concernant le chargement qu'il compte faire passer incognito dans. l'Espace hutt.</p>\n</div>\n<p>[P][H3]Sources:[h3][H4]Page 106 - Edge of the Empire Core Rulebook[h4][H4]Page 118 - Age of Rebellion Core Rulebook[h4][H4]Page 116 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Coordination",
			"name": "Coordination",
			"description": "<h1>Coordination (Agilité)</h1>\n<p> </p>\n<div style=\"z-index:1\">\n<p>Quand un personnage doit se rendre quelque part sans se faire remarquer. il doit souvent garder l'équilibre sur des surfaces instables, se glisser dans des trous de souris, voire se réceptionner depuis des hauteurs impressionnantes. Il faut pour surmonter ces épreuves un grand sens de l'équilibre et une souplesse excep tionnelle. Ces deux aptitudes dépendent assurément de qualités naturelles, mais on peut les développer par la pratique et \\'exercice.</p>\n<p>Chaque fois qu'un personnage doit se contorsionner, Coordination intervient pour constituer la réserve de dés. À noter que certaines espéces jouissent d'une souplesse supérieure innée. Cet atout est alors indiqué dans la des­cription de l'espèce.</p>\n<p>De ncmbreux artistes, mercenaires et voleurs sont connus pour leur souplesse et leur grâce naturelles. Certains doivent régulièrement compter sur cette com­pétence pour survivre. Pour d'autres, elle représente un complément précieux à d'autres techniques.</p>\n<ul style=\"list-style-type:disc\">\n<li>Un personnage peut tenter d'effectuer une roulade pour amortir une chute et réduire les dégâts qu'elle aurait occasionnés. en réussissant une action de Coordination (cf. Chutes. page 21 5).</li>\n<li>S'avancer sur une surface étroite, qu'il s'agisse d'une poutre ou d'une canalisation, demande beaucoup d'équilibre et un test réussi de Coordination.</li>\n<li>Les personnages peuvent recourir â Coordination pour se libérer d'entraves en se désarticulant jusqu'à s'extraire des liens.</li>\n<li>Se faufiler dans les méandres d'un conduit d'égout ou de ventilation, ou encore naviguer efficacement dans une glissière à ordures. demande de réussir un test de Coordination afin d'éviter une chute sou­daine [ou pire encore, de se retrouver coincé).</li>\n</ul>\n<p>Tout [SU] excédentaire lors d'un test de Coordination peut être converti pour accroître la distance parcourue durant l'action concernée ou pour diminuer le temps requis. Chaque succès ainsi utilisé Uusqu'à [SU] [SU] [SU] [SU]) peut augmenter la distance de 25 %.</p>\n<p>[AD] [AD] obtenus lors d'un test de Coordination peuvent octroyer une manœuvre supplémentaire au personnage durant son tour [mais en cours de rencontre, il reste limi té à deux manœuvres par tour). Un [TR] obtenu à un test de Coordination permet éventuellement d'accomplir la tâche avec brio, soit de manière spectaculaire, soit en recevant d'autres bénéfices durant l'action. Exemple : au lieu de marcher sur une corde pour traverser un gouffre, le personnage peut la décrocher ou la couper. et s'en servir pour se balancer jusqu'à l'autre bord, privant ainsi ses poursuivants de ce moyen de passage.</p>\n<p>Pour illustrer les désagréments qu'un personnage peut subir lors d'un test de Coordination, le MJ peut dépenser les [TH] générées pour le priver de sa maneouvre gratuite, et ce, pour un round par menace obtenue.</p>\n<p>Un [DE] représente une conséquence très douloureuse ; le personnage peut subir une blessure si un [DE] intervient lors d'un test de Coordination, ou perdre du matériel très précieux.</p>\n</div>\n<p>[h4] Please see page 109 of the Edge of the Empire Core Rulebook, page 121 of the Age of Rebellion Core Rulebook, or page 119 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 109 - Edge of the Empire Core Rulebook[h4][H4]Page 121 - Age of Rebellion Core Rulebook[h4][H4]Page 119 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Deception",
			"name": "Tromperie",
			"description": "<h1>Tromperie (Ruse)</h1>\n<p>Il arrive qu'un personnage ait besoin de convaincre au­trui d'agir d'une certaine manière, mais qu'il soit à court d'arguments pour l'influencer. Dans une telle situation, </p>\n<p>certain laxisme moral est parfois nécessaire. Que l'on souhaite que la personne achète quelque marchandise accorde une faveur ou aille simplement voir ailleurs, l'art de mentir peut souvent faire la différence. Chaque fois</p>\n<p>que le mensonge intervient dans la persuasion, le personnage recourt à la compétence Tromperie. Les escrocs, les espions et de nombreux diplomates et marchands sans scrupules sont tous des maîtres en Tromperie. La compétence peut également être employée par des personnes qui n'appartiennent pas à ces sphères, mais celles-ci n'en feront pas le point central de leur évolution.</p>\n<p>Celui qui cherche à duper tente d'abuser la perception de sa cible. Tromperie s'oppose au Sang-froid de celle-ci. Reportez-vous à l'encadré Interaction Sociales, page 11 3, pour plus de détails. Quand le personnage tente d'influencer plusieurs personnes ou une cible qui lui fait confiance, il n'est pas soumis à un test opposé. Au lieu de cela, la difficulté du test est déterminée par le nombre de sujets ou leur état d'esprit (voire les deux). Les foules qui sont a priori portées à se méfier du per­sonnage impliquent forcément un test plus difficile, alors que flouer ceux qu'on mystifie déjà requiert moins de dés de difficulté.</p>\n<div style=\"z-index:1\">\n<ul style=\"list-style-type:disc\">\n<li>Quand un personnage tente de tromper un acheteur ou un vendeur sur la valeur d'un objet pour en ajus­ter le prix à son avantage, 11 a recours à Tromperie.</li>\n<li>Chaque fois qu'un personnage cherche à distraire un adversaire par la ruse. même dans e cadre d'une confrontation physique, il peut recourir à Tromperie.</li>\n<li>S'il est poursuivi. un personnage peut utiliser Trom­perie pour laisser une fausse piste, dans l'espoir d'égarer son limier et donc de gagner de l'avance.</li>\n</ul>\n<p>Les [SU] obtenus lors d'une tentative de Tromperie peuvent servir à prolonger les effets du mensonge. Cela peut faire gagner du temps au personnage et lui permettre de repartir avant que la supercherie ne soit découverte. On peut aussi imaginer que la cible a moins de chances de démasquer l'imposture et deviert même le parfait pigeon.</p>\n<p>Les [AD] peuvent servir à accroître la valeur des mar­chandises ou services obtenus. La cible a néanmoins le sentiment d'avoir conclu un accord équitable avec le menteur. Un [TR] peut suffire à convaincre la cible que son interlocuteur est parfaitement digne de confiance. Les tentatives de Tromperie ultérieures dont elle fera l'objet ne passent même plus par un test opposé, elles sont sim plement assorties d'une difficulté de base dépendant de la nature du mensonge.</p>\n</div>\n<div style=\"z-index:1\">\n<p>Une [TH] obtenue à un test de Tromperie dévoile une partie du mensonge. La cible a peut-être l'impression qu'on lui a menti sans pouvoir mettre le doigt dessus, ce qui la rend méfiante vis-à-vis du personnage. Dans le cas de [DE], le même phénoméne se manifeste, mais de ma nière plus aiguë : la cible, méfiante, partage ses doutes avec sa communauté et cela entache la réputation du personnage. Elle peut en outre prendre conscience d'avoir été bernée et retourner la situation à son avan­tage en glissant quelques fausses informations de son cru. Elle peut aller jusqu'à fournir du matériel défectueux en donnant le change.</p>\n</div>\n<p>[h4] Please see page 109 of the Edge of the Empire Core Rulebook, page 121 of the Age of Rebellion Core Rulebook, or page 120 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 109 - Edge of the Empire Core Rulebook[h4][H4]Page 121 - Age of Rebellion Core Rulebook[h4][H4]Page 120 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Discipline",
			"name": "Sang-froid",
			"description": "<h1>Sang-froid (Volonté)</h1>\n<p> </p>\n<div>\n<div style=\"z-index:1\">\n<p>La galaxie regorge d'horreurs. Certaines, comme les rancors, les wampas et les dragons krayt, sont des bêtes d'origine naturelle d'une violence inouïe, fruit de leur environnement. D'autres, comme les horreurs engendrées par les Sith ou encore l'Étoile Noire, ont été créées par des êtres intelligents et n'ont pour seule fonction que de semer terreur et destruction. Au fil de leurs aventures, les personnages croiseront sou­vent des créatures qui chercheront à les démembrer ou à les dévorer. Savoir garder son sang-froid pour réagir de la meilleure manière face à ces abominations relève de cette compétence, qui représente la capa­cité à surmonter ses instincts biologiques, et à ne pas s'abandonner à la panique comme le comme le feraient d'autres, plus impressionnables.</p>\n<p>Le Sang-froid permet de surmonter trahisons et me­naces. Il sert aussi à résister à Coercition, Commande­ment et Tromperie (cf. Interaction Sociales, cage 11 3, pour plus de détails).</p>\n<p>Sang-froid joue également un rôle-clé dans le dévelop­pement des facultés liées à la Force (cf. Chapitre VIII :</p>\n<p>La Force).</p>\n<ul style=\"list-style-type:disc\">\n<li>Si un personnage est immobilisé par un feu nourri, il peut avoir besoin de réussir un test de Sang-froid pour agir normalement.</li>\n<li>Face à une créature terrifiante, c'est la compétence Sang-froid qui permet de tenir bon au lieu de s'enfuir.</li>\n<li>Il arrive qu'on vous fasse miroiter un accord trop beau pour être vrai. Résister à une telle tenta­tion passe par Sang-froid.</li>\n<li>Savoir déceler les mensonges d'un beau parleur (et ne pas se laisser influencer) est souvent une ques­tion de Sang-froid</li>\n</ul>\n<p>Sang-froid intervient souvent en opposition à l'action d'autrui (sans passer par un jet), si bien qu'il ne sera pas toujours possible d'obtenir de [SU] excédentaire. Toutefois quand c'est le cas, on peut se servir d'un [SU] pour dégra­der un [CH] en [DI] à la prochaine action du personnage.</p>\n<p>Les [AD] obtenus à un test de Sang-froid peuvent révé­ler certains indices sur la situation en cours. Le person­nage note par exemple un point faible chez l'ennemi qui paraissait jusque-là implacable, ou décèle dans les tirs adverses une récurrence qui peut lui permettre de mettre à l'abri. Souvent, le simple fait de voir un allié farouchement déterminé face à une menace sufft à vous galvaniser. Un [TR] obtenu à un test de Sang-froid peut être converti en [BO] pour un test de Sang-froid qu'unallié du personnage effectue au round suivant.</p>\n<p>Le MJ peut se servir des [TH] des tests de Sang-froid pour miner le moral du personnage, en lui infligeant par exemple des malus à ses prochaines chaines actions en situation critique. Les peuvent [DE] véritablement l'accabler. Il se retrouve alors incapable d'exécuter plus d'une simple manoeuvre à son prochain round de combat.</p>\n</div>\n</div>\n<p>[h4] Please see page 110 of the Edge of the Empire Core Rulebook, page 122 of the Age of Rebellion Core Rulebook, or page 120 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 110 - Edge of the Empire Core Rulebook[h4][H4]Page 122 - Age of Rebellion Core Rulebook[h4][H4]Page 120 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Gunnery",
			"name": "Gunnery",
			"description": "[H4]Gunnery (Agility)[h4]\n      Please see page 120 of the Edge of the Empire Core Rulebook, page 131 of the Age of Rebellion Core Rulebook, or page 130 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 120 - Edge of the Empire Core Rulebook[h4][H4]Page 131 - Age of Rebellion Core Rulebook[h4][H4]Page 130 - Force and Destiny Core Rulebook[h4]"
		},
		{
			"id": "Computers",
			"name": "Informatique",
			"description": "<h1>Informatique (Intelligence)</h1>\n<p>La galaxie aurait bien du mal à tourner sans l'assistance constante de l'informatique. Partout, des dispositifs sont reliés et synchronisés par des ordinateurs et des cerveaux de droïdes. Ceux qui savent se servir de ces machines peuvent parfois profiter de leurs ressources ou éviter au mieux les systèmes sous contrôle informatique. Beaucoup de gens ne se rendent pas compte à quel point ils dépendent des ordinateurs et s'exposent aux manipulations de ceux qui en connaissent les ficelles. Ces derniers peuvent commettre toutes sortes de crimes au nez et à la barbe des plus crédules. Le simple fait de recourir à l'Holonet pour se divertir ou communiquer passe forcément par voie informatique, surtout quand des forces extérieures interfèrent avec le système. Cette compétence régit également la réparation d'ordinateurs, les mesures défensives contre les slicers et les procé­dures logicielles de base qui permettent aux systèmes et droïdes de tourner sans accroc.</p>\n<ul style=\"list-style-type:disc\">\n<li>Tenter d'ouvrir une porte verrouillée, de prendre le contrôle d'un ascenseur ou de se jouer d'un système de sécurité passe par la compétence Informatique.</li>\n<li>Consulter les archives concernant une personne, surtout quand elles sont cryptées, demande d'ou­trepasser des sécurités informatiques et d'interpré­ter des structures codées et des liens externes.</li>\n</ul>\n<div style=\"z-index:1\">\n<ul style=\"list-style-type:disc\">\n<li>Quand un slicer a commis une intrusion dans un système informatique, la compétence permet éven tuellement de savoir ce qu'il a fait en identifiant les fichiers accédés ou modifiés.</li>\n<li>Pour altérer la programmation d'un droïde ou accéder à sa mémoire, il faut réussir un test d'Informatique.</li>\n<li>Les personnages qui souhaitent récupérer des don­nées issues d'un système ayant subi des dommages physiques doivent effectuer un test d'Informatique.</li>\n</ul>\n<p>Les [SU] excédentaires peuvent servir à réduire la durée de la procédure. Ils illustrent souvent la grande connaissance que le personnage possède du type de système ciblé.</p>\n<p>Les [AD] peuvent être convertis en informations sup­plémentaires sur le système. Le personnage peut ainsi découvrir l'accès à d'autres éléments, au journal du pro­priétaire, ou déceler des protections particulièrement furtives. Une fois qu'il a trouvé de telles données, le personnage peut tenter d'y accéder par d'autres tests d'Informatique. Un [TR] peut servir à masquer toute trace de son effraction. Chaque [TR] peut être utilisé pour ajouter [CH] test d'un autre slicer qui tenterait de détecter ou d'identifier ce qu'a fait le personnage.</p>\n<p>Le MJ peut dépenser les [TH] générées par le test d'In­formatique d'un personnage pour illustrer le fait qu'il n'a pas su dissimuler son passage dans le système. La sécu­rité informatique est alors alertée d'une intrusion, tandis que les slicers qui cherchent à analyser le passage du personnage peuvent ajouter D à leur test correspondant pour chaque [TH] obtenue lors du test d'Informatique ini­tial du personnage.</p>\n<p>Les [DE] peuvent être dépensés par le MJ pour repré­senter le fait que le personnage a laissé des traces de son propre système dans l'ordinateur qu'il a tenté d'infiltrer. Pour chaque [DE] obtenu au test d'Informatique du per­sonnage, le MJ peut ajouter Daux tests d'Informatique d'un PNJ utilisant le système ciblé pour pirater l'ordina­teur du personnage.</p>\n</div>\n<p>[h4] Please see page 107 of the Edge of the Empire Core Rulebook, page 119 of the Age of Rebellion Core Rulebook, or page 118 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 107 - Edge of the Empire Core Rulebook[h4][H4]Page 119 - Age of Rebellion Core Rulebook[h4][H4]Page 118 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Knowledge: Education",
			"name": "Knowledge: Education",
			"description": "[H4]Education (Intellect)[h4]\n      Please see page 123 of the Edge of the Empire Core Rulebook, page 135 of the Age of Rebellion Core Rulebook, or page 132 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 123 - Edge of the Empire Core Rulebook[h4][H4]Page 135 - Age of Rebellion Core Rulebook[h4][H4]Page 132 - Force and Destiny Core Rulebook[h4]"
		},
		{
			"id": "Knowledge: Lore",
			"name": "Knowledge: Lore",
			"description": "[H4]Lore (Intellect)[h4]\n      Please see page 123 of the Edge of the Empire Core Rulebook, page 135 of the Age of Rebellion Core Rulebook, or page 132 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 123 - Edge of the Empire Core Rulebook[h4][H4]Page 135 - Age of Rebellion Core Rulebook[h4][H4]Page 132 - Force and Destiny Core Rulebook[h4]"
		},
		{
			"id": "Knowledge: Outer Rim",
			"name": "Knowledge: Outer Rim",
			"description": "[H4]Outer Rim (Intellect)[h4]\n      Please see page 124 of the Edge of the Empire Core Rulebook, page 135 of the Age of Rebellion Core Rulebook, or page 133 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 124 - Edge of the Empire Core Rulebook[h4][H4]Page 135 - Age of Rebellion Core Rulebook[h4][H4]Page 133 - Force and Destiny Core Rulebook[h4]"
		},
		{
			"id": "Knowledge: Underworld",
			"name": "Knowledge: Underworld",
			"description": "[H4]Underworld (Intellect)[h4]\n      Please see page 124 of the Edge of the Empire Core Rulebook, page 136 of the Age of Rebellion Core Rulebook, or page 133 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 124 - Edge of the Empire Core Rulebook[h4][H4]Page 136 - Age of Rebellion Core Rulebook[h4][H4]Page 133 - Force and Destiny Core Rulebook[h4]"
		},
		{
			"id": "Knowledge: Warfare",
			"name": "Knowledge: Warfare",
			"description": "[H4]Warfare (Intellect)[h4]\n      Please see page 136 of the Age of Rebellion Core Rulebook for details.[P][H3]Sources:[h3][H4]Page 136 - Age of Rebellion Core Rulebook[h4]"
		},
		{
			"id": "Knowledge: Xenology",
			"name": "Knowledge: Xenology",
			"description": "[H4]Xenology (Intellect)[h4]\n      Please see page 125 of the Edge of the Empire Core Rulebook, page 137 of the Age of Rebellion Core Rulebook, or page 133 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 125 - Edge of the Empire Core Rulebook[h4][H4]Page 137 - Age of Rebellion Core Rulebook[h4][H4]Page 133 - Force and Destiny Core Rulebook[h4]"
		},
		{
			"id": "Leadership",
			"name": "Commandement",
			"description": "<h1>Commandement (Présence)</h1>\n<div style=\"z-index:1\">\n<p>Les plus illustres des héros ont parfois eux aussi besoin du concours d'autrui pour servir leurs desseins. On sait bien que les pires scélérats s'entourent de légions de lar bins pour perpétrer leurs crimes odieux. Savoir mener ses compagnons et fidèles peut jouer un rôle primordial dans la réussite d'une entreprise. Certains ne suivent que par crainte des représailles ou pour l'appât du gain, mais la plupart du temps. on s'associe à quelqu'un parce qu'on a foi en lui. Lacompétence  Commandement per­met d'inspirer un sentiment de confiance à son entou­rage. Politiciens, officiers militaires et barons de la pègre ne peuvent espérer réussir que s'ils savent diriger.</p>\n<p>Commandement associe la faculté de prendre les bonnes décisions. et de rester ferme et déterminé ce faisant, à celle d'inspirer la loyauté et le respect à ses troupes (cf. Interactions Sociales. page 11 3. pour plus de détails).</p>\n<ul style=\"list-style-type:disc\">\n<li>Quand les alliés d'un personnage sont en proie à la peur (cf. page 298). un test de Commandement de celui-ci peut leur permettre de reprendre le dessus.</li>\n<li>Lorsqu'il prend la parole en public. un personnage peut recourir à Commandement pour pousser une foule à l'action. souvent par des motivations politiques.</li>\n<li>Quand ses sbires se sont laissé abuser par la ruse d'un adversaire. le personnage peut consolider leur loyauté en réussissant un test de Commandement.</li>\n</ul>\n<p>La difficulté des tests de Commandement dépend de la complexité des ordres que le personnage tente de don ner, ainsi que de l'intelligence et du professionnalisme des sujets. Les instructions les plus sophistiquées et les sujets les plus insubordonnés ou stupides font grimper le nombre des dés de difficulté. Un ordre simple donné à un serviteur loyal n'en demandera que peu, voire aucun.</p>\n<p>Lorsqu'un personnage tente d'imposer une action susceptible de blesser le sujet ou d'être contre sa nature ou ses intérêt .. un test opposé est nécessaire. Le Commandement du personnage s'oppose alors au Sang-froid ou à la Volonté de la cible, selon les spécifici­tés des instructions.</p>\n<p>Les [SU] obtenus aux t ests de Commandement peuvent servir à prolonger le soutien de la cible pour d'autres scènes à venir. ou à accroitre son efficacité durant l'ac tion présente.</p>\n<p>Les [AD] peuvent servir à affecter des observateurs sup­plémentaires Par un [TR] le joueur peut décider que le PNJ ciblé devient un personnage récurrent qui décide de suivre fidèlement son héros. Il peut alors se joindre â son équipe et offrir ses services comme aide de camp.</p>\n<p>Le MJ peut utiliser les [TH] générées par le test de Commandement pour atténuer l'efficacité des tâches requises (elles prennent plus de temps ou sont mal exécutées). Les [DE] peuvent servir à saper l'autorité du personnage, au point qu'il aura bien du mal à donner des ordre à la cible et aux témoins de sa tentative. S'il obtient plusieurs [DE] au même test, la cible peut deve­nir particulièrement problématique, soit parce qu'elle contestera d'emblée les futures instructions, soit parce qu'elle montera les autres contre le personnage.</p>\n</div>\n<p>[h4] Please see page 111 of the Edge of the Empire Core Rulebook, page 123 of the Age of Rebellion Core Rulebook, or page 121 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 111 - Edge of the Empire Core Rulebook[h4][H4]Page 123 - Age of Rebellion Core Rulebook[h4][H4]Page 121 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Lightsaber",
			"name": "Lightsaber",
			"description": "[H4]Lightsaber (Brawn*)[h4]\n      Please see page 130 of the Force and Destiny Core Rulebook for details.[BR]\n      [I]* Indicates that talents may change the base characteristic.[i][P][H3]Sources:[h3][H4]Page 130 - Force and Destiny Core Rulebook[h4]"
		},
		{
			"id": "Mechanics",
			"name": "Mécanique",
			"description": "<h1>Mécanique (Intelligence)</h1>\n<p> </p>\n<p>L'espace regorge de dangers. Un défaut du système de recyclage d'air peut mettre en danger tout un équipage, qui n'aura plus qu'à trouver un lieu sûr où atterrir. Un moteur hyperespace défaillant peut faire échouer tout le monde à une distance décourageante de tout chantier de réparation. Ceux qui acceptent ces dangers doivent avoir une foi inébranlable dans la qualité de leur vais­seau ou dans les aptitudes mécaniques de leur équipage. Toutefois, même dans ces conditions, la présence d'un mécanicien particulièrement talentueux peut sauver le navire d'une disparition certaine.</p>\n<p>Les vaisseaux planétaires et atmosphériques. les droïdes et même les fidèles blasters peuvent céder au moment le moins opportun. Ces appareils emplcient des technologies très variées, mais· il reste des concepts de base que tout expert en la matière peut appliquer d'une machine à l'autre. La compétence Mécanique représente</p>\n<div style=\"z-index:1\">\n<p>l'expérience nécessaire pour effectuer CES réparations. Elle joue un rôle critique pour les techniciens, mais s'avère également précieuse pour les pilotes, les experts en survie et tous ceux qui gravitent en marge de l'Empire</p>\n<ul style=\"list-style-type:disc\">\n<li>Tout appareil ayant subi des dommages peut être réparé avec les bons outils et la compétence Mécanique.</li>\n<li>Un personnage peut recourir à Mécanique avant de procéder à une réparation, de manière à déterminer les pièces et outils nécessaires, ainsi que les coûts approximatifs. Ces renseignements peuvent s'avérer trés utiles pour le personnage qui compte acquitter les réparations.</li>\n<li>Il arrive qu'un personnage dispose d'un vaste assor­timent de pièces issues d'appareils endommagés. Dans ce cas, s'il tente d'en tirer une nouvelle ma­chine, il devra recourir à la compétence Mécanique.</li>\n</ul>\n<p>Le MJ peut décider qu'il est impossible de véritable­ment réparer un engin sans disposer de certains outils et pièces. Au lieu de cela, il peut se contenter d'imposer des [DI] supplémentaires, autorisant alors les bricolages provisoires.</p>\n<p>Les [SU] excédentaires obtenus aux tests de Mécanique peuvent permettre d'accroître l'efficacité de l'opération ou de réduire la durée associée au test (de 10 à 20 % par [SU]).</p>\n<p>Les [AD] générés par un test de Mécanique peuvent indi­quer des réparations particulièrement réussies, au point même que l'appareil bénéficie désormais d'une meil­leure qualité que celle de départ. Cela peut se traduire par un D lors de l'utilisation de l'objet, voire octroyer l'attribut Bonne qualité à l'appareil pour la durée de la séance de jeu. Les [TR] peuvent conférer au dispositif une fonction supplémentaire, mais à utilisation unique. Il peut s'agir d'un accélérateur temporaire de moteur ou d'un tir de blaster plus puissant. Les détails de cette fonction sont dans tous les cas soumis à l'appréciation du maître du jeu. Les tests de Mécanique obéissent à certaines régies spéciales lorsqu'ils s'appliquent à des véhicules et des vaisseaux stellaires (cf. page 243).</p>\n<p>Les [TH] obtenues aux tests de Méca1ique repré­sentent des réparations très médiocres ou provisoires. Le MJ peut faire en sorte que le dispositif en question connaisse des défaillances peu de temps après le test de Mécanique. Les [DE] peuvent servir à endommager encore plus l'appareil ou à entraîner le mauvais fonctionnement d'autres pièces.</p>\n</div>\n<p>[H3]Sources:[h3][H4]Page 111 - Edge of the Empire Core Rulebook[h4][H4]Page 124 - Age of Rebellion Core Rulebook[h4][H4]Page 122 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Medicine",
			"name": "Médecine",
			"description": "<h1>Médecine (Intelligence)</h1>\n<p>Au cours de leurs voyages, les personnages finiront par subir des blessures. Les plus bénignes ne devraient pas demander d'intervention médicale, mais d'autres exige­ront l'attention d'un professionnel. La compétence Mé­decine correspond à cette formation. Elle sert aussi bien à traiter les contusions et les coupures que les atteintes plus graves.</p>\n<div style=\"z-index:1\">\n<ul style=\"list-style-type:disc\">\n<li>Les premiers soins, y compris l'applicalion d'un médipack, dépendent du niveau du personnage en Médecine. Les médipacks ont l'avantage d'être très faciles à utiliser, mais la gravité de la biessure peut corser les choses.</li>\n<li>Le traitement des intoxications passe par la com­pétence Médecine [de même que les tentatives d'empoisonnement). C'est égalemenl le cas pour l'utilisation des remèdes et des drogues.</li>\n<li>Des maladies contagieuses exotiques et divers parasites sévissent sur de nombreuses planètes. Un médecin qui a beaucoup voyagé connaîtra les symptômes et les traitements associés à ces affec­tions locales.</li>\n<li>Les traitements plus lourds comme la chirurgie. les greffes cybernétiques et la psychothérapie sont gé rés par la compétence Médecine, mais nécéssitent généralement du matériel médical et pharmaceu tique supplémentaire.</li>\n</ul>\n<p>La difficulté du test dépend avant tout de l'état de santé du patient (cf. Table 3-2 : Difficulté des tests de Médecine). En cas de réussite, la cible récupère d'un nombre de blessures égal au nombre de succès, et élimine un nombre de points de stress égal au nombre d'avantages.</p>\n<p>À noter qu'un même personnage n'a droit qu'à un test de Médecine par semaine pour aider une personne à ré cupérer d'une blessure critique. Cette compétence n'est d'aucun secours pour les droïdes, qui peuvent néan­moins lui substituer Mécanique pour profiter de tests de soins similaires. Un personnage qui tente de soigner ses propres blessures augmente de•• la difficulté du test de Médecine.</p>\n<p>Chaque [SU] obtenu à un test de Médecine soigne norma­lement une seule blessure, à hauteur du nombre de bles­sures dont souffre actuellement le sujet. Au-delà, les [SU] excédentaires n'ont pas d'effet en termes de jeu, mais peuvent représenter un traitement très professionnel.</p>\n</div>\n<div>\n<table style=\"width:74.5745%\" border=\"1\">\n<tbody>\n<tr>\n<th style=\"width:50.2921%;background-color:#34495e\">ETAT DE SANTÉ</th>\n<th style=\"width:48.9895%;background-color:#34495e\">TEST DE MÉDECINE</th>\n</tr>\n<tr>\n<td style=\"width:50.2921%\">Nombre de blessures inférieur ou égal à la moitié du seuil de blessure</td>\n<td style=\"width:48.9895%\"><strong>Facile ([DI])</strong></td>\n</tr>\n<tr>\n<td style=\"width:50.2921%\">Nombre de blessures supérieur à la moitié du seuil de blessure</td>\n<td style=\"width:48.9895%\"><strong>Moyen ([DI][DI])</strong></td>\n</tr>\n<tr>\n<td style=\"width:50.2921%\">Nombre de blessures supérieur au seuil de blessure</td>\n<td style=\"width:48.9895%\"><strong>Difficile ([DI][DI][DI])</strong></td>\n</tr>\n<tr>\n<td style=\"width:50.2921%\">Récupérer d'une blessure critique</td>\n<td style=\"width:48.9895%\">Niveau de gravité de la blessure critique en question</td>\n</tr>\n</tbody>\n</table>\n</div>\n<div style=\"z-index:1\">\n<p>Chaque [AD] peut servir à éliminer un point de stress.</p>\n<p>Les [TR] obtenus lors du traitement d'une blessure critique peuvent également soigner des blessures supplémen­taires, et vice versa.</p>\n<p>Le MJ peut utiliser les [TH] obtenus à un test de Méde­cine pour infliger du stress au sujet, ce qui illustre le choc de l'opération, ou accroître le temps demandé par la procédure. Un représente un accident fâcheux : le personnage a par exemple malencontreusement aggravé l'état du patient qu'il aidait à récupérer d'une blessure critique.</p>\n</div>\n<p>[H3]Sources:[h3][H4]Page 112 - Edge of the Empire Core Rulebook[h4][H4]Page 125 - Age of Rebellion Core Rulebook[h4][H4]Page 122 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Melee",
			"name": "Melee",
			"description": "[H4]Melee (Brawn)[h4]\n      Please see page 121 of the Edge of the Empire Core Rulebook, page 133 of the Age of Rebellion Core Rulebook, or page 131 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 121 - Edge of the Empire Core Rulebook[h4][H4]Page 133 - Age of Rebellion Core Rulebook[h4][H4]Page 131 - Force and Destiny Core Rulebook[h4]"
		},
		{
			"id": "Negotiation",
			"name": "Negotiation",
			"description": "[H4]Negotiation (Presence)[h4]\n      Please see page 113 of the Edge of the Empire Core Rulebook, page 125 of the Age of Rebellion Core Rulebook, or page 123 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 113 - Edge of the Empire Core Rulebook[h4][H4]Page 125 - Age of Rebellion Core Rulebook[h4][H4]Page 123 - Force and Destiny Core Rulebook[h4]"
		},
		{
			"id": "Perception",
			"name": "Perception",
			"description": "<h1>Perception (Ruse)</h1>\n<p>Les personnages doivent rester vigilants en toute cir­constance, à l'affût du moindre indice annonçant un danger imminent ou un avantage à saisir. La compé­tence Perception représente cette conscience passive et constante de l'environnement. C'est grâce à elle qu'on remarque un signal discret ou un indice dissimulé et qu'on d stingue certaines nuances sans les chercher activement. La compétence est cruciale dans ce quotidien dangereux où les joueurs évoluent, depuis les déserts sauvages d'un monde frontalier jusqu'à la jungle d'une cité tentaculaire.</p>\n<p> </p>\n<p>À noter que Perception englobe tous les sens naturels des personnages. Les humains sans amélioration cyber­nétique n'en ont que cinq. Beaucoup d'autres espèces ont toutefois d'autres moyens de percevoir l'environnement.</p>\n<ul style=\"list-style-type:disc\">\n<li>Quand un personnage n'a pu prévoir un piège ou un guet-apens, il a parfois droit à un test de Perception pour éviter d'être surpris. Ce test peut éventuellement être opposé au test de Discrétion de l'adversaire.</li>\n<li>Les tests de Magouilles sont souvent opposés à la Perception de la cible.</li>\n<li>Perception peut intervenir chaque fois qu'un person­nage a l'occasion de détecter un indice ténu : une conversation à peine audible, la puanteur d'un Jawa ou une drogue mélangée à une boisson.</li>\n<li>Perception peut servir lors de phases d'observation consistant à surveiller une cible à son insu, à distance.</li>\n</ul>\n<p>Perception peut s'opposer à des compétences servant à dissimuler ou être assortie d'une difficulté fixée selon l'environnement. Le vacarme d'une usine peut étouffer une conversation, de même qu'une boisson épicée va masquer le goût du poison.</p>\n<p>Les [SU] excédentaires obtenus aux tests de Perception peuvent révéler des détails supplémentaires Le per­sonnage reconnaît par exemple l'accent du locuteur ou les pigments employés pour l'élaboration d'u1 tableau contrefait, ou il détermine le nombre de personnes qui lui tendent une embuscade.</p>\n<p>Un [AD] peut servir à se souvenir de détails supplémen­taires concernant l'élément remarqué. C'est peut-être parce qu'il a quelques connaissances dans un certain domaine que le personnage a remarqué quelque chose d'étrange. Un [TR] peut servir à remarquer des détails qui pourront s'avérer utiles par la suite, et ainsi conférer un [BO] aux personnages lorsqu'ils auront affaire à l'élé­ment en question.</p>\n<p>Les [TH] des tests de Perception peuvent être utilisés par le MJ pour taire un détail crucial de la situation ou de l'environnement. Un [DE] peut servir à désirformer le personnage sur ce qui l'entoure ou sur la cible du test.</p>\n<p>[H3]Sources:[h3][H4]Page 114 - Edge of the Empire Core Rulebook[h4][H4]Page 126 - Age of Rebellion Core Rulebook[h4][H4]Page 124 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Piloting: Planetary",
			"name": "Pilotage (Planétaire)",
			"description": "<h1>Pilotage (Planétaire) (Agilité)</h1>\n<p> </p>\n<div style=\"z-index:1\">\n<p>Quand des personnages sillonnent la surface de l'un des nombreux mondes de la galaxie, ils s'éloignent souvent de leur vaisseau spatial. Des véhicules de taille plus réduite et mieux adaptés au milieu ambiant sont couramment employés pour ces transports. Il peut s'agir d'engins à répulseurs, d'avions ou de véhicules aquatiques. Quel que soit le mode de locomotion du véhicule (qu'il route, glisse, plane, marche, vole ou flotte), son utilisation est régie par la compétence Pilotage (planétaire).  </p>\n<p>Quand les conditions de circulation et le climat sont normaux, les personnages ne sont pas tenus d'effectuer le moindre test de Pilotage (planétaire). On n'y a recours que dans les circonstances les plus problématiques.</p>\n<p>C'est le cas d'une poursuite à grande vitesse. d'un voyage sur des flots démontés, d'un trajet à bord d'un véhicule défaillant, eu d'une combinaison de toutes ces complica­tions. Pour certains, cette compétence correspond à une passion et un métier. Pour d'autres, il s'agit juste d'une nécessité q uotidienne qui s'impose à eux.</p>\n<ul style=\"list-style-type:disc\">\n<li>Quand un personnage prend les manettes d'un vaisseau de surface totalement nouveau pour lui. il doit r ussir un test de Pilotage (planétaire) pour en déchiffrer les commandes de base.</li>\n<li>Chaque fois que deux personnages sont engagés dans une course à la surface d'un monde. le résul­tat en est déterminé par un test opposé de Pilotage (planétaire).</li>\n<li>Quand un personnage en poursuit un autre ou est lui-même poursuivi. semer le poursuivant ou coller au train du fuyard se fait par l'intermédiaire d'un test opposé de Pilotage (planétaire).</li>\n</ul>\n<p>La difficulté d'un test de Pilotage (planétaire) est déter­minée selon la complexité des manœuvres concernées. la sévérité des conditions climatiques et les défauts ou subtilités des commandes du véhicule.</p>\n<p>Les [SU]  excédentaires permettent au personnage d'avoir une meilleure notion de la situation. Au lieu de cela. il peut trouver un moyen de modifier son véhicule avantageusement, pour qu'il soit plus efficace à l'avenir.</p>\n<p>Les [AD] générés par un test de Pilotage (planétaire) peuvent servir à révéler un point faible dans le style de conduite de l'adversaire ou un défaut de son véhicule. ce qui profitera au personnage lors de rounds ultérieurs. Un [TR] peut permettre au personnage d'effectuer une manœuvre supplémentaire tout en continuant à piloter le véhicule.</p>\n<p>Si un joueur obtient [TH] [TH] lors d'un test de Pilotage (planétaire). le MJ peut attribuer un Daux tests de ses adversaires. pour illustrer une défaillance passagère de son engin. Un [DE] peut servir à infliger des dommages au véhicule. la machine supportant mal les contraintes exercées par la piètre démonstration de pilotage du PJ durant ce test.</p>\n</div>\n<p>[H3]Sources:[h3][H4]Page 115 - Edge of the Empire Core Rulebook[h4][H4]Page 126 - Age of Rebellion Core Rulebook[h4][H4]Page 124 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Piloting: Space",
			"name": "Pilotage (Espace)",
			"description": "<h1>Pilotage (Planétaire) (Agilité)</h1>\n<p> </p>\n<div style=\"z-index:1\">\n<p>Quand des personnages sillonnent la surface de l'un des nombreux mondes de la galaxie, ils s'éloignent souvent de leur vaisseau spatial. Des véhicules de taille plus réduite et mieux adaptés au milieu ambiant sont couramment employés pour ces transports. Il peut s'agir d'engins à répulseurs, d'avions ou de véhicules aquatiques. Quel que soit le mode de locomotion du véhicule (qu'il route, glisse, plane, marche, vole ou flotte), son utilisation est régie par la compétence Pilotage (planétaire).  </p>\n<p>Quand les conditions de circulation et le climat sont normaux, les personnages ne sont pas tenus d'effectuer le moindre test de Pilotage (planétaire). On n'y a recours que dans les circonstances les plus problématiques.</p>\n<p>C'est le cas d'une poursuite à grande vitesse. d'un voyage sur des flots démontés, d'un trajet à bord d'un véhicule défaillant, eu d'une combinaison de toutes ces complica­tions. Pour certains, cette compétence correspond à une passion et un métier. Pour d'autres, il s'agit juste d'une nécessité q uotidienne qui s'impose à eux.</p>\n<ul style=\"list-style-type:disc\">\n<li>Quand un personnage prend les manettes d'un vaisseau de surface totalement nouveau pour lui. il doit r ussir un test de Pilotage (planétaire) pour en déchiffrer les commandes de base.</li>\n<li>Chaque fois que deux personnages sont engagés dans une course à la surface d'un monde. le résul­tat en est déterminé par un test opposé de Pilotage (planétaire).</li>\n<li>Quand un personnage en poursuit un autre ou est lui-même poursuivi. semer le poursuivant ou coller au train du fuyard se fait par l'intermédiaire d'un test opposé de Pilotage (planétaire).</li>\n</ul>\n<p>La difficulté d'un test de Pilotage (planétaire) est déter­minée selon la complexité des manœuvres concernées. la sévérité des conditions climatiques et les défauts ou subtilités des commandes du véhicule.</p>\n<p>Les [SU]  excédentaires permettent au personnage d'avoir une meilleure notion de la situation. Au lieu de cela. il peut trouver un moyen de modifier son véhicule avantageusement, pour qu'il soit plus efficace à l'avenir.</p>\n<p>Les [AD] générés par un test de Pilotage (planétaire) peuvent servir à révéler un point faible dans le style de conduite de l'adversaire ou un défaut de son véhicule. ce qui profitera au personnage lors de rounds ultérieurs. Un [TR] peut permettre au personnage d'effectuer une manœuvre supplémentaire tout en continuant à piloter le véhicule.</p>\n<p>Si un joueur obtient [TH] [TH] lors d'un test de Pilotage (planétaire). le MJ peut attribuer un Daux tests de ses adversaires. pour illustrer une défaillance passagère de son engin. Un [DE] peut servir à infliger des dommages au véhicule. la machine supportant mal les contraintes exercées par la piètre démonstration de pilotage du PJ durant ce test.</p>\n</div>\n<p>[H3]Sources:[h3][H4]Page 116 - Edge of the Empire Core Rulebook[h4][H4]Page 127 - Age of Rebellion Core Rulebook[h4][H4]Page 125 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Ranged: Heavy",
			"name": "Ranged: Heavy",
			"description": "[H4]Ranged - Heavy (Agility)[h4]\n      Please see page 121 of the Edge of the Empire Core Rulebook, page 133 of the Age of Rebellion Core Rulebook, or page 131 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 121 - Edge of the Empire Core Rulebook[h4][H4]Page 133 - Age of Rebellion Core Rulebook[h4][H4]Page 131 - Force and Destiny Core Rulebook[h4]"
		},
		{
			"id": "Ranged: Light",
			"name": "Ranged: Light",
			"description": "[H4]Ranged - Light (Agility)[h4]\n      Please see page 122 of the Edge of the Empire Core Rulebook, page 133 of the Age of Rebellion Core Rulebook, or page 131 of the Force and Destiny Core Rulebook, for details.[P][H3]Sources:[h3][H4]Page 122 - Edge of the Empire Core Rulebook[h4][H4]Page 133 - Age of Rebellion Core Rulebook[h4][H4]Page 131 - Force and Destiny Core Rulebook[h4]"
		},
		{
			"id": "Resilience",
			"name": "Résistance",
			"description": "<h1>Résistance (Vigueur)</h1>\n<p>La galaxie ne va pas s'arrêter de tourner quand un per­sonnage a besoin de s'accorder une pause. S'ils veulent atteindre leurs objectifs. les héros vont régulièrement devoir faire preuve de la persévérance requise pour af­fronter les pires situations. Ils devront souvent se priver de sommeil. affronter des climats impitoyables. et n'au­ront parfois rien à manger ou presque pendant plusieurs jours. Il leur arrivera peut-être aussi d'ingérer des subs­tances toxiques. que ce soit fortuitement, en ramassant ce qu'ils espéraient être comestible. ou en subissant la perfidie de quelque adversaire mal intentionné.</p>\n<p>Résistance représente la capacité du corps à ne pas succomber à ces diverses menaces. et à supporter des conditions extrêmes. Quand un personnage effectue un test de Résistance, c'est souvent qu'il s'est engagé dans une situation qui aurait fait rebrousser leur chemin à la plupart des gens raisonnables.</p>\n<ul style=\"list-style-type:disc\">\n<li>Quand un personnage tente de se passer de som­meil pendant une durée qui n'est pas conseillée pour son espèce, il doit réussir un test de Résistance pour rester éveillé.</li>\n<li>Si un personnage ingère une substance toxique, il a recours à Résistance pour en éviter les effets.</li>\n<li>Quand un personnage est exposé de façon prolon­gée à un environnement particulièrement inhospita­lier (froid, chaleur. pollution. etc.). les conséquences peuvent en être atténuées par un test réussi de Résistance.</li>\n<li>La déshydratation et la malnutrition peuvent rapide­ment exténuer l'organisme : Résistance permet de s'en prémunir dans une certaine mesure.</li>\n</ul>\n<p>La difficulté de tout test de Résistance dépend de la sévérité des effets que le personnage tente d'éviter. Se passer de sommeil pendant 24 heures n'ajouterait par exemple qu'un seul [DI] tandis que sillonner le désert de Tatooine sans réserve d'eau en pleine journée s'assorti­rait d'une difficulté bien supérieure.</p>\n<p>Les [SU] excédentaires des tests de Résistance per­mettent d'accroître les effets du succès, si bien que le personnage peut attendre plus longtemps avant de de­voir se soumettre à un nouveau test.</p>\n<p>Un [AD] obtenu à un test de Résistance permettra au personnage et à ses alliés d'identifier un moyen de ré­duire la difficulté des prochains tests contre cette même menace. Obtenir un [TR] peut éliminer trois points de stress. la détermination du personnage contre l'adversité s'avérant souveraine.</p>\n<p>Le MJ peut dépenser les [TH] générées par un test de Résistance pour accabler le personnage de pénalités à ses tests suivants. Les [DE] peuvent servir à infliger une blessure ou une blessure critique au personnage, qui résiste mal à ces conditions extrêmes.</p>\n<p>[H3]Sources:[h3][H4]Page 116 - Edge of the Empire Core Rulebook[h4][H4]Page 127 - Age of Rebellion Core Rulebook[h4][H4]Page 125 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Skulduggery",
			"name": "Magouilles",
			"description": "<h1>Magouilles (Ruse)</h1>\n<p>Magouilles englobe toute une palette de compétences primordiales pour les actes criminels, allant des apti­tudes physiques demandées par certaines actions illé­gales jusqu'à la maîtrise de diverses techniques. Nousarions ici de faire les poches, crocheter les serrures. ent rer par effraction dans des locaux sécurisés et en ressort ir, escamoter, se déguiser, poser des pièges et se livrer àd'autres activités peu recommandables. À l'appréciation du MJ, certains tests de Magouilles peuvent s'associer à l'Agilité plutôt qu'à Ruse, quand l'acte repose davantage sur les qualités physiques.</p>\n<ul>\n<li>Quand un personnage tente de crocheter une ser­rure ou de faire les poches de quelqu'un, il fait souvent appel à Magouilles. Certains verrous électroniques passent par Informatique ou Magouilles.</li>\n<li style=\"z-index:1\">Une fois qu'un prisonnier s'est libéré de ses liens par le biais de Coordination, il va devoir compter sur Magouilles pour crocheter la serrure de sa cellule et se soustraire au système de surveillance.</li>\n<li style=\"z-index:1\">Identifier les vulnérabilités d'un système de sécurité relève pratiquement de l'intuition pour un person­nage rompu aux secrets de Magouilles.</li>\n</ul>\n<p>Magouilles s'oppose souvent à la Perception de la cible. Quand le test n'implique pas directement un autre personnage, c'est la qualité de l'objet que l'on cherche à surmonter qui détermine la difficulté.</p>\n<p>Un ou plusieurs [SU] obtenus à un test de Magouilles indiquent normalement que le personnage en apprend davantage sur son adversaire. Un voleur pourra ainsi mieux planifier son intrusion, par exemple, et éviter cer­tains imprévus.</p>\n<p> </p>\n<p>Un personnage peut se servir des [AD] obtenus pour identifier une autre cible potentielle ou acquérir d'autres objets. Exemple les personnages parviennent bien à s'évader, mais en plus, ils découvrent l'endroit où leur adversaire conservait ses armes de collection. Un [TR] peut octroyer au personnage un bénéfice inattendu. Ce peut être la valeur de l'objet qui dépasse ses attentes ou la révélation de renseignements précieux. Si Magouilles servait à crocheter un verrou, le personnage peut conce­voir un moyen systématique de le débloquer, er mettant la main sur la clé adéquate ou en en improvisant une avec les moyens du bord.</p>\n<p> </p>\n<p>Quand un personnage obtient des [TH] à un test de Ma­gouilles, le MJ n'aura qu'à le cueillir juste après sa tenta­tive. Le héros sera plus ou moins en danger, en fonction du nombre de [TH] : plus elles sont nombreuses, plus il se fera pincer rapidement, et plus les conséquences seront brutales. Le MJ peut utiliser les [DE] pour que IE person­nage laisse des preuves de son larcin : il fera par exemple tomber sa chevalière dans la poche de celui qu il tentait de délester.</p>\n<p> </p>\n<p>[H3]Sources:[h3][H4]Page 116 - Edge of the Empire Core Rulebook[h4][H4]Page 128 - Age of Rebellion Core Rulebook[h4][H4]Page 126 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Stealth",
			"name": "Discrétion",
			"description": "<h1>Discrétion (Agilité)</h1>\n<p> </p>\n<p>Il arrive souvent qu'un personnage ait à mener une opération qu'il vaut mieux accomplir à l'abri des regards. Il est en effet possible que des personnes influentes (qu'il s'agisse d'autorités officielles ou criminelles) ne voient pas ses activités d'un très bon oeil, ou simplement qu'il cherche juste à éviter un chasseur de primes, à moins qu'il n'en soit un lui-même. Ce type d'entreprise dépend souvent en premier lieu du talent du personnage à passer inaperçu. C'est preque toujours la compétence Discrétion qui représente ces aptitudes.</p>\n<p> </p>\n<p>Tout criminel qui pratique régulièrement l'intrusion physique doit maîtriser l'art de la discrétion. De même, tous ceux qui versent dans l'espionnage doivent savoir échapper à la vigilance d'autrui. Discrétion englobe également la capacité, si précieuse pour les chasseurs, de se camoufler en milieu naturel.</p>\n<ul>\n<li>Échapper à la vigilance d'un adversaire dépend de Discrétion, même si les difficultés peuvent être modifiées par l'environnement et le matériel impliqué.</li>\n<li>Discrétion permet éventuellement de se fondre dans l'ombre ou de filer quelqu'un sans se faire remarquer.</li>\n<li>Les personnages tenteront peut-être de dissimuler des gens ou des objets, en les cachant réellement ou en trompant ceux qui les cherchent. La réussite de ces actions dépend de la coméptence Discrétion.</li>\n</ul>\n<p>La difficulté d'un test de Discrétion est directement liée aux aptitudes de celui à l'attention duquel on tente d'échapper : les espèces qui comptent davantage sur l'odorat, l'ouïe ou d'autres sens peuvent plus facilement être bernées par Discrétion dans certaines conditions climatiques ou par une diversion qui n'abuserait pas un instant celles qui dépendent avant tout de la vision.</p>\n<p> </p>\n<p>Les tests de Discration s'opposent le plus souvent à Perception, à moduler selon que l'adversaire cherche activement le personnage qui se cache ou ignore se présence.</p>\n<p>Les [SU] excédentaires aux tests de Discrétion peuvent servir à aider les alliés qui accompagenent le personnage, ce dernier leur indiquant des détails qui auraient pu les compromettre.</p>\n<p>Les [AD] peuvent servir à diminuer le temps demandé par la tâche en question. Le personnage trouve par exemple un meilleur abri qui lui permettra de se déplacer plus vite tout en restant caché, ou il parvient à détourner l'attention d'un observateur-clé, ce qui lui ouvre un raccourci vers sa cible. Si les circonstances s'y prêtent, le personnage peut profiter d'un [TR] pour trouver le moyen de distraire un adversaire pendant toute la scène, ce qui lui permettra de renoncer à tout discrétion pour pouvoir accomplir plus rapidement sa tâche.</p>\n<p>Le MJ peut utiliser les [TH] produites par un test de Discrétion pour gêner le personnage dans sa tentative. Le héros devra par exemple surmonter un obstacle imprévu ou rester immobile plus longtemps. Le MJ peut ainsi accroître le temps demande par l'action furtive de 25% par [TH]. Le maître du jeu peut utiliser des [DE] pour que le personnage laisse un trace de son passage Cela n'a pas d'incidence sur le succès ou l'échec du test de Discrétion, mais un objet, un indice ou autre piste permettra plus tard de retrouver l'identité du personnage, voire de découvrir ses intentions.</p>\n<p>[H3]Sources:[h3][H4]Page 117 - Edge of the Empire Core Rulebook[h4][H4]Page 128 - Age of Rebellion Core Rulebook[h4][H4]Page 126 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Streetwise",
			"name": "Système D",
			"description": "<h1>Système D (Ruse)</h1>\n<p>La vie en marge de la galaxie (et dans les recoins les plus mal famés des Mondes du Noyau) est pleine de dangers. On peut rarement se fier à un étranger et celui qu'on prenait pour un ami peut vous trahir en un clin o'œil pour la moindre prirne. Ceux qui veulent survivre dans un tel environnement apprennent vite à flairer l'embrouille, mais aussi les aubaines. Savoir où quérir de l'aide quand les temps sont durs peut s'avérer aussi vital que de savoir éviter les rencontres funestes.</p>\n<p>La compétence Système D représente l'instinct que l'on développe en vivant dans ces milieux. Il en est qui acquièrent cette capacité en étudiant et en singeant les moindres comportements de ceux qui ont vécu cette existence impitoyable. mais la plupart l'apprennent à l'école des bas quartiers. Quand un personnage a l'intention de prospérer parmi le réseau complexe de la pègre, il doit en apprendre la langue et identifier sans hésitation les rôles ces divers acteurs.</p>\n<div style=\"z-index:1\">\n<ul style=\"list-style-type:disc\">\n<li>Quand un personnage cherche un receleur spécia lisé en marchandise douteuse et en services illicites, il peut tenter de le trouver par l'intermédiaire d'un test de Système D.</li>\n<li>Système D représente l'instinct qui permet au per­sonnage de détecter des indices dans l'expresslon et l'attitude de ceux qui œuvrent en marge des struc tures légales. Cela peut permettre de comprendre certaines références cachées dans les conversations.</li>\n<li>Lorsqu'on a affaire à des criminels ou des éléments de la pègre, Système D permet de les approcher sans éveiller leur méfiance.</li>\n</ul>\n<p>En général. Connaissance (Pègre) traite des renseigne· ments et faits concernant le monde du crime. Système D régit plutôt la manière d'exploiter efficacement ces infor mations et d'agir dans un environnement de type crimi nel. Les [SU] gagnés aux tests de Système D peuvent servir à réduire le temps ou les fonds nécessaires à l'obtention de l'objet. du service ou des renseignements désirés.</p>\n<p>Les [AD] peuvent révéler des rumeurs supplémentaires ou d'autres éléments qui pourront s'avérer utiles. Grâce à un [TR], le personnage peut bénéficier durablement d'un contact sur le terrain, qui pourra lui confier régulière ment des informations plutôt fiables.</p>\n<p>Le MJ peut se servir des [TH] générées par un test de Système D pour altérer les renseignements obtenus avec des rumeurs mensongères ou des exagérations typiques nées du bouche à oreille. Les [DE] peuvent représenter le fait que le personnage laisse échapper des détails le concernant ou ayant trait à ses objectifs, informations qui, en revanche, n'échapperont pas à ses adversaires.</p>\n</div>\n<p>[H3]Sources:[h3][H4]Page 118 - Edge of the Empire Core Rulebook[h4][H4]Page 130 - Age of Rebellion Core Rulebook[h4][H4]Page 127 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Survival",
			"name": "Survie",
			"description": "<h1>Survie (Ruse)</h1>\n<p>Il n'est pas rare que les personnages s'aventurent à l'écart des mondes civilisés. C'est parfois un choix, mais il arrive aussi qu'ils échouent quelque part en cherchant du secours. Savoir reconnaître les périls d'un environnement naturel et en exploiter les ressources est du deomain de la compétence Survie.</p>\n<p>Les personnages qui passent leurs années de formation sur des planètes restées à l'état sauvage y acquièrent souvent cette compétence, qui devient une seconde nature.</p>\n<p>D'autres peuvent l'apprendre par leur formation militaire.</p>\n<p>Certains en dépendent directement dans le cadre d'un métier qui leut demande leurs richesses naturelles.</p>\n<ul style=\"list-style-type:disc\">\n<li>Lorsqu'un personnage doit identifier des aliments comestibles, de l'eau potable ou des abris sûrs en environnement naturel, il se soumet à un test de Survie,</li>\n<li>Les personnages doués en Survie savent recon naître les tendances climatiques, les signes d'un danger imminent, et savent comment se préparer à les affronter.</li>\n<li>Pister du gibier ou un individu recherché en milieu sauvage dépend de Survie.</li>\n<li>Survie représente également la capacité des person nages à maîtriser les animaux domestiques pour en faire des bêtes de somme ou des montures.</li>\n</ul>\n<div style=\"z-index:1\">\n<p>La difficulté d'un test de Survie dépend de l'environne· ment. Il faut notamment tenir compte de la biocompati bilité du monce avec le PJ, des conditions climatiques et des outils disponibles.</p>\n<p>Les [SU] en excès par rapport à la difficulté du test de Survie peuvent servir à assister d'autres personnages dans cette épreuve. Sinon. le personnage aussi peut ac cumuler les vivres pour disposer de davantage de temps entre les tests</p>\n<p>Les [AD] peuvent être conv ertis en meilleure cornpré hension de l'environnement, rendant les tests de Survie ultérieurs plus faciles. Le personnage a peut-être repéré un point d'eau où les proies se retrouvent, une grotte abandonnée constituant un excellent abri ou un bos quet d'arbres fruitiers biocompatibles. Lors d'un pis tage, un [AD] peut servir à apprendre un détail sur leur proie. comme leur nombre et leur espèce ou mieux déterminer la fraîcheur de leurs traces. Les [TR] lors d'un test visant à maîtriser un animal domestique peuvent rapprocher la bête du personnage, au point d'en faire un compagnon loyal. Lors d'un pistage, un [TR] peut être converti en indice capital concernant la cible : sa desti nation, sa configuration, la présence de prisonniers ou de marchandises.</p>\n<p>Le MJ peut profiter des [TH] obtenues aux tests de Sur vie pour dilapider les ressources vitales du personnage, qui a dû puiser dans sa nourriture pour appâter le gibier ou gaspiller du combustible en tentant de faire du feu.Les [DE] peuvent être convertis en blessures, encritiques ou en stress élevé chez le personnage, résiste très mal aux contrées inhospitalières de ce coin perdu de la galaxie.</p>\n</div>\n<p>[H3]Sources:[h3][H4]Page 119 - Edge of the Empire Core Rulebook[h4][H4]Page 130 - Age of Rebellion Core Rulebook[h4][H4]Page 128 - Force and Destiny Core Rulebook[h4]</p>"
		},
		{
			"id": "Vigilance",
			"name": "Vigilance",
			"description": "<h1>Vigilance (Volonté)</h1>\n<p>En ces temps incertains, ceux qui sont toujours pa­rés à affronter les diverses épreuves ont bien plus de chances de s'en sortir que ceux qui se contentent de suivre le flux en s'adaptant tant bien que mal. Cette capacité de réaction demande de la discipline et se tra­duit souvent par des réactions instantanées face aux événements imprévus.</p>\n<p>Les personnages qui doivent rester alertes parce que leur mode de vie l'exige excellent dans cette compé­tence. C'est le cas de ceux qui vivent dans des environne­ments inhospitaliers, qu'il s'agisse de iungles urbaines ou de milieux sauvages, mais aussi des soldats de carrière. Cette compétence est souvent associée à une grande confiance en soi.</p>\n<ul style=\"list-style-type:disc\">\n<li>En situation de combat, lorsqu'un personnage n'a pas pris le temps de bien se préparer, Vigilance per­met de déterminer l'lnitiative.</li>\n<li>Vigilance représente la minutie avec laquelle le personnage se préparer pour les situations de crise imprévues chaque fois qu'il convient de savoir s'il dispose d'une certaine pièce d'équipement de taille raisonnable, un test de vigilance permet d'en confirmer ou d'infirmer la présence</li>\n</ul>\n<p>La difficulté des tests de vigilance est généralement modifieé par la probabilité que l'événement se présente. Il est normal qu'un personnage se prépare à un guet-apens dans une ruelle enténébrée mais beaucoup moins qu'ils s'attendent à subir un tremblement de terre au cœur de la nuit.</p>\n<p>Si le résultat d'un tel test est défavorable le personnage est temporairement hors d'état d'agir car il doit dans un premier temps d'analyser la situation</p>\n<p>Tous les [SU] interviennent normalement dans le calcul de l'initiative pour le reste quand ce test a une importance vitale, les [SU] excédentaires indique que le personnage était particulièrement bien préparé pour ce type d'incident et qu'il a donc sous la main du matériel très utile et adapté à la situation.</p>\n<p>Les personnages peuvent se servir des [AD] obtenus au test de vigilance pour remarquer des détails de l'environnement qui pourrait les aider dans la scène en question. Il peut s'agir d'un abris inespéré, d'une échappatoire bienvenue ou d'un moyen de détourner l'attention de l'adversaire.</p>\n<p>Les [TR] peuvent permettre aux personnages d'effectuer une manœuvre supplémentaire au premier round de combat, sa méfiance naturelle l'ayant alerté sur la situation avant même qu'elle se présente. Reportez-vous à la page 200 pour plus de détails en n'oubliant pas que les personnages ne peuvent exécuter plus de 2 manœuvres à leur tour.</p>\n<p>Le MJ peux profiter des [TH] produite par les tests de vigilance pour que le personnage rate un détail important de la situation ou de l'environnement et donc qu'un atout potentiel lui échappe. Les [DE] peuvent empêcher un personnage d'effectuer plus qu'une simple manœuvre durant le premier round de combat</p>\n<p>[H3]Sources:[h3][H4]Page 119 - Edge of the Empire Core Rulebook[h4][H4]Page 130 - Age of Rebellion Core Rulebook[h4][H4]Page 129 - Force and Destiny Core Rulebook[h4]</p>"
		}
	]
}